/* Done button label in navigation bar */
"Done" = "Hotovo";

/* Open button in navigation bar when there are several candidates*/
"Open In..." = "Otevřít v...";

/* Open button in navigation bar when there is only one candidate*/
"Open in \\U201C%@\\U201D" = "Otevřít v: „%@“";

/* Loading message in progress layer*/
"Loading..." = "Načítání…";

/* Displayed when there are no items to preview */
"No Items" = "Žádné položky";

/* Index of a preview or of a page. As in : this is preview "3 of 4".*/
"%1$@ of %2$@" = "%1$@ z %2$@";

/* Instructions for detail scrubbing on the media player detail slider. */
"Slide your finger down to adjust the scrubbing rate." = "Upravte rychlost tažení pohybem prstu směrem dolů.";

/* Message displayed when the user entered an incorrect password. */
"The document could not be opened with that password." = "Dokument nelze pomocí tohoto hesla otevřít.";

/* OK button */
"OK" = "OK";

